[
  "table-editor-obsidian",
  "obsidian-git",
  "better-word-count",
  "note-refactor-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-linter",
  "various-complements",
  "obsidian-latex-suite",
  "obsidian-desmos",
  "oz-clear-unused-images",
  "obsidian-charts",
  "mousewheel-image-zoom",
  "oz-image-plugin",
  "obsidian-excalidraw-plugin"
]